[
    {
        "message": "Let God Prevail, Embrace the Future, Live ‘a New Normal’",
        "person": "Russell M. Nelson"
    },
    {
        "message": "Let us not spin our wheels in the memories of yesterday. The gathering of Israel moves forward. The Lord Jesus Christ directs the affairs of His Church, and it will achieve its divine objectives.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "The only way to survive spiritually is to be determined to let God prevail in our lives, to learn to hear His voice and to use our energy to help gather Israel.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "I promise that as we create places of security, prepare our minds to be faithful to God, and never stop preparing, God will bless us",
        "person": "Russell M. Nelson"
    },
    {
        "message": "He will ‘deliver us; yea, insomuch that he [will] speak peace to our souls, and [will] grant unto us great faith, and … cause that we [can] hope for our deliverance in Him.’",
        "person": "Russell M. Nelson"
    },
    {
        "message": "God is less concerned about your perfection and more concerned about your intentions",
        "person": "Dieter F. Uchdorf"
    },
    {
        "message": "Those who move forward with a happy spirit will find that things will always work out.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Keep trying, keep trusting, keep believing, keep growing, heaven will be cheering you on today, tomorrow, forever.",
        "person": "Jeffrey R. Holland"
    },
    {
        "message": "Keep your chin up, trust in god and believe in good things to come.",
        "person": "Jeffrey R. Holland"
    },
    {
        "message": "God gives us difficulties to bring out the best in us.",
        "person": "Marvin J. Ashton"
    },
    {
        "message": "True love blooms when we care more about another person then we care about ourselves ",
        "person": "Jeffrey R. Holland"
    },
    {
        "message": "your struggles do not define you but they can refine you.",
        "person": "Rayna Isabell Aburto"
    },
    {
        "message": "Stop, look around and ask yourself.. who needs me today?",
        "person": "Bonnie L. Oscarson"
    },
    {
        "message": "It takes exactly as long to repent as it takes you to say I’ll change and mean it.",
        "person": "Jeffrey R. Holland"
    },
    {
        "message": "All of us have equal access to miracles.",
        "person": "Donald L. Hallstrom"
    },
    {
        "message": "Pray to have eyes to see gods hands in your life and in the world around you.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "Choose to focus on things that fill your soul with hope.",
        "person": "Dieter F. Uchdorf"
    },
    {
        "message": "Of this be sure, you do not find the happy life. You make it.",
        "person": "Thomas S. Monson"
    },
    {
        "message": "Every trial and experience you have passed through is necessary for your salvation.",
        "person": "Brigham Young"
    },
    {
        "message": "She lived joyfully. Not because her circumstances were joyful but because she was joyful.",
        "person": "Dieter F. Uchdorf"
    },
    {
        "message": "Never let a problem to be solved be more important then a person to be loved.",
        "person": "Thomas S. Monson"
    },
    {
        "message": "Love is the most powerful force in the world.",
        "person": "Dallin H. Oaks"
    },
    {
        "message": "Try a little harder to be a little better.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "The joy we feel has little to do with the circumstances of our lives and everything to do with the focus of our lives.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "There will always be more blessing then burdens, Even if some days it doesn’t seem so.",
        "person": "Jeffrey R. Holland "
    },
    {
        "message": "Less WiFi more Nephi",
        "person": "Terrance M. Vinson"
    },
    {
        "message": "The savior loves to restore what your can’t restore.",
        "person": "Dale G. Renlund "
    },
    {
        "message": "We did not come to this earth to gain our worth- we brought it with us.",
        "person": "Ardennes G. Kapp"
    },
    {
        "message": "No one has failed who keeps trying and keeps praying.",
        "person": "Jeffrey R. Holland"
    },
    {
        "message": "The choices you make here and now are forever important.",
        "person": "Thomas S. Monson"
    },
    {
        "message": "Mighty change is mighty hard.",
        "person": "Neal A. Maxwell"
    },
    {
        "message": "The lord loves effort and effort brings rewards.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "Help is a prayer away.",
        "person": "Thomas S. Monson"
    },
    {
        "message": "I promise that if you study the Book of Mormon everyday, you will make better deductions every day.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "There’s no life so shattered that it can not be restored.",
        "person": "Dieter F. Uchdorf"
    },
    {
        "message": "Come as you are but don’t plan to stay as you are.",
        "person": "Jeffrey R. Holland"
    },
    {
        "message": "Rely on the lord for only he can turn a mess into a message, a test into a testimony, a trial into a triumph and what’s broken into something that’s beautiful.",
        "person": "Zandra Vranes"
    },
    {
        "message": "What is most important almost always involves the people around us.",
        "person": "Thomas S. Monson"
    },
    {
        "message": "Do the best you can do day after day. And before you know it. You will come to realize that your Heavenly Father knows you and loves you. And when you know that. Your life will have real purpose and meaning.",
        "person": "M. Russell Ballard"
    },
    {
        "message": "Never suppress a generous thought.",
        "person": "Camilla Kimball"
    },
    {
        "message": "The closer we are to Christ, the more grateful we are for his grace.",
        "person": "Dale G. Renlund"
    },
    {
        "message": "Even if “everyone is doing it”... wrong is never right.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "First I obey. Then I understand.",
        "person": "Marjorie Pay Hinckley"
    },
    {
        "message": "Gods light is real. It is available to all. It has the power to soften the sting of the deepest wounds.",
        "person": "Dieter F. Uchdorf"
    },
    {
        "message": "As you draw nearer to the lord, he will guide you to be the best version of yourself.",
        "person": "M. Russell Ballard"
    },
    {
        "message": "Remember, god has always used ordinary people to accomplish extraordinary things.",
        "person": "John C. Pingree"
    },
    {
        "message": "The truths of the Book of Mormon have the power to heal, comfort, restore, succor, strengthen, console, and cheer our souls.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "God is determined to make of us more than we thought we could be.",
        "person": "Jeffrey R. Holland"
    },
    {
        "message": "Those who do not see their weaknesses do not progress.",
        "person": "Henry B. Eyring"
    },
    {
        "message": "Our prayers are never ignored.",
        "person": "Russell M. Nelson"
    },
    {
        "message": "Those who move forward with a happy spirit, will find that things will always work out.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "God will always make a way when there is no way.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Cultivate an attitude of happiness. Cultivate a spirit of optimism. Walk with faith. Rejoicing in the beauties of nature. In the goodness of those you love. In the testimony which you carry in your heart concerning things divine.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Stand a little taller.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Go forward in life with a twinkle in your eye and a smile on your face, but with great and strong purpose in your heart.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "You have not failed until you have quit trying.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "If you do your best, it will all work out. Put your trust in god and move forward with faith.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "When you focus on the good; the good gets better.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Don’t nag yourself with thoughts of failure. Don’t set goals that far reach your capacity to achieve. Simply do what you can do in the best way you know how and the Lord will accept.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "If life gets too hard to stand, kneel.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Believe that no mountain is so high you can’t climb it. Believe that no storm is so great that you cannot whether it. Believe in yourself.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Put your trust in God and more forward in faith.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Be believing. Be happy. Don’t get discouraged. Things will work out.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Be grateful, smart, clean, true, humble and prayerful.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Life is to be enjoyed and not endured.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Get on your knees and ask for blessings. Then stand on your feet and do what you are asked to do.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Without hard work, nothing will grow but weeds!",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "You can be smart and happy or stupid and miserable. It’s your choice.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Stop seeking out the storms and more fully enjoy the sunshine.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "The strength of any nation is rooted within the walls of its homes.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Limitless is your potential. Magnificent is your future if you take control of it.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Simply live the gospel and every one who do so will receive in his heart a conviction of truth of that which he lives.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Being humble means recognizing we are not on earth to see how important we become but to see how much difference we can make in the lives of others.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Believe that you can do it whatever it is that you set your heart on. Opportunities will unfold and open before you.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Mediocrity will never do. You are capable of doing something better.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "If you don’t stand for something, you’ll fall for anything.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Get on your knees and pray. Then get on your feet and work.",
        "person": "Gordon B. Hinckley"
    },
    {
        "message": "Love the giver more then the gift.",
        "person": "Brigham Young"
    },
    {
        "message": "A good man is a good man whether in this church or out if it.",
        "person": "Brigham Young"
    },
    {
        "message": "Pray as though everything depended on the Lord and work as everything depended on you.",
        "person": "Brigham Young"
    },
    {
        "message": "Every moment of our lives must be holiness to the Lord.",
        "person": "Brigham Young"
    },
    {
        "message": "The best remedy for anger is delay.",
        "person": "Brigham Young"
    },
    {
        "message": "Whatever God requires is right.",
        "person": "Joseph Smith"
    },
    {
        "message": "Faith is the moving cause of all action.",
        "person": "Joseph Smith"
    },
    {
        "message": "After all that has been said, the greatest and most important duty is to preach the gospel.",
        "person": "Joseph Smith"
    },
    {
        "message": "The devil has no power over us only as we permit him.",
        "person": "Joseph Smith"
    },
    {
        "message": "Happiness is the object and design of our existence.",
        "person": "Joseph Smith"
    },
    {
        "message": "The nearer we get to our Heavenly Father, the more we are disposed to look with compassion on perishable souls.",
        "person": "Joseph Smith"
    },
    {
        "message": "Knowledge is power and the man who has the most knowledge has the most power.",
        "person": "Joseph Smith"
    },
    {
        "message": "An angel of God never has wings.",
        "person": "Joseph Smith"
    },
    {
        "message": "We become what we worship.",
        "person": "Joseph Smith"
    },
    {
        "message": "I testify that angels are still sent to help us.",
        "person": "Joseph Smith"
    },
    {
        "message": "By small and simple things, are great things brought to pass.",
        "person": "Alma 37:6"
    },
    {
        "message": "Council with the Lord in all thy doings and He will direct thee for good.",
        "person": "Alma 37:37"
    },
    {
        "message": "Dispute not because you see not, for you receive no witness until the trial of your faith.",
        "person": "Ether 12:6"
    },
    {
        "message": "He shall be patient in long suffering and afflictions, that he may show forth good example unto them in me.",
        "person": "Alma 17:11"
    },
    {
        "message": "And as I partook of the fruit thereof, it filled my soul with exceedingly great joy.",
        "person": "1st Nephi 8:12"
    },
    {
        "message": "By small means the Lord can bring about great things.",
        "person": "1st Nephi 16:29"
    },
    {
        "message": "Ye shall have hope through the atonement of Christ.",
        "person": "Moroni 7:41"
    },
    {
        "message": "And by the power of the Holy Ghost, you may know the truth of all things.",
        "person": "Moroni 10:5"
    },
    {
        "message": "If any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not; and it shall be given him.",
        "person": "James 1:5"
    },
    {
        "message": "Ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you.",
        "person": "Matthew 7:7"
    },
    {
        "message": "To be offended is a choice we make; it is not a condition inflicted or imposed upon us by someone or something else.",
        "person": "David A. Bednar"
    },
    {
        "message": "In the strength of the Lord we can do and endure and overcome all things.",
        "person": "David A. Bednar"
    },
    {
        "message": "True faith is focused in and on the Lord Jesus Christ and always leads to action.",
        "person": "David A. Bednar"
    },
    {
        "message": "Whatever the cost of repentance, it is swallowed up in the joy of forgiveness.",
        "person": "D. Todd Christofferson"
    },
    {
        "message": "Freedom comes not from resisting truth, but from applying it.",
        "person": "D. Todd Christofferson"
    },
    {
        "message": "Many things are good, many are important, but only a few are essential.",
        "person": "D. Todd Christofferson"
    },
    {
        "message": "Reaching out to rescue one another under ANY condition is an eternal measure of love.",
        "person": "Ronald A. Rasband"
    },
    {
        "message": "Terrific marriages are completely respectful, transparent and loyal.",
        "person": "L. Whitney Clayton"
    },
    {
        "message": "Faith is the foundation of every virtue that strengthens marriage.",
        "person": "L. Whitney Clayton"
    },
    {
        "message": "When all is said and done, the home is the ideal forum for teaching the gospel of Jesus Christ.",
        "person": "Tad R. Callister"
    },
    {
        "message": "Your faith will not grow by chance, but by choice.",
        "person": "Neil L. Andersen"
    },
    {
        "message": "Families are the treasure of heaven.",
        "person": "Neil L. Andersen"
    },
    {
        "message": "In the gospel of Jesus Christ, there is no place for ridicule, bullying, or bigotry.",
        "person": "Neil L. Andersen"
    },
    {
        "message": "Recognize the good in others, not their stains.",
        "person": "Richard G. Scott"
    },
    {
        "message": "A knowledge of truth is of little value unless lived in full measure.",
        "person": "Richard G. Scott"
    },
    {
        "message": "It doesn't do any good to argue. Be kind.",
        "person": "Richard G. Scott"
    }
]